export default [
  {
    id: "1",
    name: "Василь",
    feedback:
      "Подорож по Карпатах була як казка! Неймовірні гори, чисте повітря і смачна місцева кухня роблять це місце винятковим",
  },
  {
    id: "2",
    name: "Соломія",
    feedback:
      "Одеса — місто, яке заворожує своєю атмосферою. Прогулянки по Дерибасівській вражають архітектурою та веселими вуличними виставами",
  },
  {
    id: "3",
    name: "Любомир",
    feedback:
      "Львів — справжній культурний артефакт. Кожна вулиця, будівля, кав'ярня — це часточка історії, яку хочеться ділитися.",
  },
  {
    id: "4",
    name: "Іван",
    feedback:
      "Подорож на Чернігівщину — це знайомство зі схованими перлинами. Узбережжя Десни і мальовничі пам'ятки роблять це подорож неповторною.",
  },
  {
    id: "5",
    name: "Оксана",
    feedback:
      "Кримські гори — це казковий ландшафт, який додає адреналін кожному походу. Вражаючі краєвиди і гостинні місцеві жителі.",
  },
  {
    id: "6",
    name: "Валєра",
    feedback:
      "Київ неймовірний! Місто контрастів, де сучасність зустрічається з історією. Архітектура та місцева кухня залишають глибокий слід у серці. ",
  },
  {
    id: "7",
    name: "Андрій",
    feedback:
      "Харків — справжній динамічний центр. Але в той же час, тут можна знайти спокій та гармонію в парках та садах.",
  },
  {
    id: "8",
    name: "Марго",
    feedback:
      "Подорож до Кам'янець-Подільського залишається в пам'яті назавжди. Фортеця серед каньйону і кам'яні вулички створюють неймовірну атмосферу.",
  },
  {
    id: "9",
    name: "Абу-Саїд",
    feedback:
      "Івано-Франківськ — місто, яке переповнене енергією. Карпатський колорит і гостинність горян залишають приємні враження.",
  },
  {
    id: "10",
    name: "рускій ваня",
    feedback:
      "Запоріжжя та Дніпро — красиві міста, розташовані на берегах могутніх рік. Прогулянки по набережній — це справжнє задоволення.",
  },
];
